;
; tMan 0.9.10
; Localization file for Czech
; by David Andrš <pda@jasnapaka.com>, 2008
;

; dialogs
    1="Zavřít"
    2="Storno"
  102="Konfigurace"
  103="O programu"
  104="Seznam úloh"
  131="Zachytit tlačítko"
  132="Seznam ignorovaných"
  133="Vyjímky"
  134="Procházet"
  135="Tlačítka"
; strings
  200="Volby"
  202="Zavřít"
  203="Minimalizovat"
  204="Zobrazit menu"
  206="<Žádný>"
  207="Tlačítko 1"
  208="Tlačítko 2"
  209="Tlačítko 3"
  210="Tlačítko 4"
  211="Speed"
  212="Nahrávání"
  213="Landscape doprava"
  214="Landscape doleva"
  215="Restartovat zařízení"
  216="Vypnout display"
  217="Vypnout zařízení"
  218="Operace s úlohami"
  219="Vybrat program"
  220="Moje zařízení"
  221="Vybraná položka není soubor."
  222="Vybrané umístění není adresář."
  223="Adresář nebyl vytvořen."
  224="Seznam ignorovaných"
  225="Výjimky"
  226="Plocha"
  227="Zapnout/vypnout WiFi"
  228="Zapnout/vypnout Bluetooth"
; controls
 1001="Spustit tMana při startu"
 1002="Obecné"
 1003="Zavírací tlačítko"
 1007="Zkratka pro seznam úloh"
 1011="Zachytit"
 1012="Vymazat"
 1014="Položky"
 1024="Výjimky..."
 1027="Ignorované..."
 1031="Na gesto"
 1032="Prosím, stiskněte HW tlačítko"
 1033="Tyto aplikace nebudou zobrazeny v seznamu úloh:"
 1034="Na ťuknutí"
 1035="Na ťuknutí-a-držení"
 1036="Kompaktní mód"
; menu items
32789="Odstranit"
32790="Přidat"
32794="O programu"
; tman
40004="Jste si jist(a), že chcete restartovat zařízení?"
40006="'%s' neodpovídá.\nUkončit násilně?"
40007="&Minimalizovat"
40008="Za&vřít úlohy na pozadí"
40009="Z&avřít všechny úlohy"
40010="Vypnout &display"
40011="R&estartovat zařízení"
40012="&Landscape doleva"
40013="La&ndscape doprava"
40014="V&ypnout"
40015="Na&stavení..."
40016="U&končit"
40017="Plocha"
40018="Zapnout WiFi"
40019="Vypnout WiFi"
40020="Zapnout Bluetooth"
40021="Vypnout Bluetooth"
